<html>
<head>
	<p align="center"><img src="Frutitas.png" height="220" width="1090"> <body bgcolor="#C8ECF8"> </img>
	
</head>
<body>
	<p align="center"><b><font size=4><font face="Perpetua Titling MT"> <u>FRESCA BIENVENIDA PARA TI A &Eacute;STA P&Aacute;GINA, ECONTRAR&Aacute;S LO QUE NECESITAS ACERCA DE HUERTOS.</u><br></p></b>
	<br>
	<table width=80% bgcolor="#8BD997" align=center border=3>
	<td><P align="Center"><font color="#FFFFFF"><b>TEMAS</td>
	
</table>
<table width=80% bgcolor="#FFFFFF" align=center border=3>
	<td><P align="Center">ACERCA DE CULTIVOS DE UN HUERTO</td> 
	<td><P align="Center">HUERTO PARA HACER EN CASA Y HERRAMIENTAS A USAR</td> 
	<td><P align="Center">CONSEJOS Y NUTRICI&Oacute;N PARA NUESTRO HUERTO</td>
	</tr>
</table>
	<p align="left"><font size=4><font face="Lucida Fax"><u><b><blockquote><font color="#6947AE">ACERCA DE LA P&Aacute;GINA</u></p></b></font>
	<p align="justify"><font size=4><font size=4><font face="Century Gothic">&Eacute;sta es una p&aacute;gina para aquellas personas que se les introdujo la curiosidad por crear su propio huerto o que van a iniciar su negocio.
	 Aqu&iacute; podr&aacute;s encontrar toda la informaci&oacute;n necesaria para crear uno de manera efectiva, sin que se sequen y perezcan. As&iacute; que, manos a la obra. Suerte.</p> 
	<P align="Center"><img src="Vector.jpg" height="300"width="550"> 
	
	<hr color="#FFFFFF">

<p align="left"><font size=4><font face="Lucida Fax"><font color="#6947AE"><u><b>ACERCA DE CULTIVOS DE UN HUERTO</u></p></b></font>
	
	<p align="justify"><font size=4><font face="Century Gothic">&iquest;Qu&eacute; plantas cultivar en el huerto? Hay muchas plantas que puedes poner en la huerta, desde hort&iacute;colas t&iacute;picas, hasta plantas arom&aacute;ticas beneficiosas, abonos verdes, flores, setos y otras plantas beneficiosas en el huerto.
	Si tienes claro las plantas que vas a cultivar, lo siguiente para hacer la huerta casera es decidir d&oacute;nde y c&oacute;mo ir&aacute;n colocados los cultivos que hemos elegido.<br>
	
	<br><b><font color="#368828">Hay muchos tipos de huertos:</b></font> las plantas pueden estar en bancales elevados o directamente en el suelo. Tambi&eacute;n podemos elegir recipientes de cultivo o contenedores y cultivar un huerto en macetas o macetohuerto, un huerto en mesas de cultivo o incluso huertos verticales. 
	Deber&aacute;s elegir el tipo de huerto m&aacute;s adecuado en funci&oacute;n del espacio y de las plantas elegidas.<br>
	
	<br>Es muy importante planificar bien la colocaci&oacute;n de las plantas del huerto en los recipientes o bancales. 
	Debes aprovechar todas las ventajas de las asociaciones de cultivos beneficiosas y alternar los cultivos con respecto al a&ntilde;o anterior, seg&uacute;n la t&eacute;cnica de la rotaci&oacute;n de cultivos.<br>

	<br>Otra de las cosas a decidir a la hora de hacer una huerta casera es el sistema de riego. Hay varios tipos o sistemas de riego en el huerto: riego por surcos, riego por goteo, aspersores, cinta exudante... 
	Deber&aacute;s elegir el sistema que mejor se adapte a tus necesidades teniendo en cuenta el espacio del que dispones y buscando siempre el m&aacute;ximo ahorro de agua.</p>

	<hr color="#FFFFFF">

<p align="left"><font size=4><font face="Lucida Fax"><font color="#6947AE"><u><b>HUERTO PARA HACER EN CASA</u></p></b></font>
	
	<p align="left"><b><font color="#368828">1.DECIDIR QU&Eacute; TIPO DE HUERTO</b><img src="huertuki.jpg" height="505" width="600" align="right"></p></font>
	<p align="justify"><font size=4><font face="Century Gothic">Si tienes un jard&iacute;n puedes instalar tu huerto directamente en el suelo o en bancales elevados como &eacute;stos:
	Si no tienes tanto espacio o prefieres no agacharte para las labores del huerto, puedes poner mesas de cultivo en la terraza o en la azotea, o incluso instalar un huerto en el patio, un macetohuerto en las ventanas o en cualquier otro lugar… <br>

	<p align="left"><b><font color="#368828">2.ESCOGER LO QUE QUEREMOS SEMBRAR</p></b></font>
	<p align="justify">Hay muchas posibilidades, no s&oacute;lo las t&iacute;picas hortalizas y verduras. De hecho, si incluyes en tu huerto flores, arom&aacute;ticas, setos de frutos rojos o incluso abonos verdes, podr&aacute;s tener muchos beneficios, como el control de plagas y enfermedades.A la hora de elegir, adem&aacute;s de pensar en nuestros gustos, puede ser inteligente pensar en plantas menos comunes en el mercado (y por tanto m&Aacute;s caras). <br>

	<p align="left"><b><font color="#368828">3.PLANIFICACI&Oacute;N DEL RIEGO</p></b></font>
	<p align="justify">Es muy importante planificar el riego en el huerto. Esto es, por ejemplo, colocar las plantas en funci&oacute;n del agua que necesitan, agrupando las que necesitan m&aacute;s riego y las que necesitan menos. Eso en el caso de que tengamos un riego autom&aacute;tico, ya que si es un riego manual regaremos nosotros mismos en funci&oacute;n de las necesidades de cada uno.<br>

	<p align="left"><b><font color="#368828">4.DECIDIR LA COLOCACI&Oacute;N DE LOS CULTIVOS</p></b></font>
	<p align="justify">Una de las claves de c&oacute;mo hacer una huerta bien es elegir de forma adecuada la colocaci&oacute;n de los cultivos. Para ello, hay que tener en cuenta varias cosas, como la distancia correcta entre plantas, o la existencia de compatibilidades e incompatibilidades entre las distintas especies.<br>

	<p align="left"><b><font color="#368828">5.PREPARAR EL TERRENO, SUSTRATO Y ABONO</p></b></font>
	<p align="justify">Si vas a montar la huerta directamente en el suelo es muy importante arar o remover la tierra con un azad&oacute;n o, de forma m&aacute;s superficial, con un rastrillo antes de implantar los cultivos.  
	Esto se hace para eliminar las malas hierbas y esponjar la tierra. Si, por el contrario, tienes el huerto en macetas o mesas de cultivo, deber&aacute;s comprar sustrato para los recipientes.Tambi&eacute;n hay que fertilizar para que las plantas tengan los nutrientes necesarios y que puedan crecer bien y dar buenas cosechas.<br>

	<p><img src="casero.jpg" height="420" width="500" align="left"><p align="left"><b><font color="#368828">6.SIEMBRA Y PLANTACI&Oacute;N</p></b></font>
	<p align="justify">Normalmente, sobre todo para aquellos que se est&aacute;n iniciando en el cultivo del huerto, es mejor hacer primero unos semilleros o planteles en lugar de sembrar directamente en la tierra definitiva.
	De esta forma germinar&aacute;n m&aacute;s f&aacute;cilmente las semillas y podremos controlar y cuidar mejor cada plantita.<br>
	
	<p align="left"><b><font color="#368828">7.PREVENCI&Oacute;N DE PLAGAS Y ENFERMEDADES</p></b></font>
	<p align="justify">Este es un aspecto esencial para el &eacute;xito de los cultivos. Si quieres un huerto ecol&oacute;gico libre de sustancias artificiales, lo m&aacute;s importante es prevenir las plagas y enfermedades para evitar el uso de insecticidas y fungicidas qu&iacute;micos.
	Para ello, puedes usar bioestimulantes para unas plantas m&aacute;s sanas y fuertes, acolchados o mulching para el huerto o cultivar  junto a las hortalizas plantas que, con su olor, repelen plagas y enfermedades, como la albahaca, los tagetes y otras plantas con flores.<br>

	<p align="left"><b><font color="#368828">8.AS&Iacute; COMO NACEN HUERTOS NACEN LABORES</p></b></font>
	<p align="justify">Escardar los cultivos es una labor muy beneficiosa para la mayor&iacute;a de las hortalizas y verduras del huerto. La escarda consiste en remover la tierra con un rastrillo o azad&oacute;n peque&ntilde;o. Para algunas labores de cultivo como &eacute;sta hay herramientas
	 b&aacute;sicas que no pueden faltar en tu huerto.Otra labor que se recomienda en algunas especies de hort&iacute;colas es la poda, y por &uacute;ltimo la cosecha.</p>

	<hr color="#FFFFFF">
<p align="left"><font size=4><font face="Lucida Fax"><u><b><font color="#6947AE">CONSEJOS Y NUTRICI&Oacute;N PARA NUESTRO HUERTO</u></p></b></font>

	<p align="justify"><font size=4><font face="Century Gothic">Son 6 consejos para mantenerte alejado de errores u olvidos comunes que normalmente hacen que tu huerta fracase, si prestas atenci&oacute;n a estos 6 puntos tendr&aacute;s una huerta de ensue&ntilde;o y alimento de calidad garantizado.<br>
	<br>

<table width=80% bgcolor="#8BD997" align=center border=3>
	<td><P align="Center"><font color="#FFFFFF"><b>CONSEJOS</td>
	</table>
<table width=80% bgcolor="#FFFFFF" align=center border=3>
	<td><P align="Center"><b>PLANTAS POCAS COSAS Y LAS QUE TE GUSTE COMER</td> </p></b>
	<td><p align="justify">Sobre todo cuando comenzamos, cometemos el error de plantar cuanto semilla caiga en nuestras manos, el primer a&ntilde;o hay que centrarse en plantar 2 o 3 cosas y de ah&iacute; en m&aacute;s ir creciendo de a poco, y siempre plantar cosas que nos guste comer esto es fundamental.</td> 
	<tr>
	<td><P align="Center"><b>PLANTAR CADA COSA A SU DEBIDO TIEMPO</td> </p></b>
	<td><p align="justify">Seguir el calendario es importante, si plantamos demasiado pronto podemos tener problemas por ejemplo con las heladas si plantamos muy tarde puede que no lleguemos a cosechar, siempre conseguir un calendario acorde con el lugar en donde vivimos y preguntar a las personas que llevan tiempo cultivando en la zona es fundamental para saber cuando plantar cada cosa.</td>
	<tr>
	<td><p align="center"><b>TENER CUIDADO CON EL RIEGO</td></p></b>
	<td><p align="justify">Nunca encharcar la tierra, no hay que regar de m&aacute;s ni tampoco de menos, regar a &uacute;ltima hora de la tarde o a primera hora del d&iacute;a para que el agua no se evapore r&aacute;pidamente y le demos tiempo al suelo de absorberla. Los d&iacute;as nublados o fr&iacute;os no regar.</td>
	<tr>
	<td><p align="center"><b>ABONO ORG&Aacute;NICO</td></p></b>
	<td><p align="justify">Es sumamente que utilicemos y hagamos nuestro abono org&aacute;nico, compost, lombricompost, purines de esti&eacute;rcol el que nos resulte m&aacute;s simple para nuestro caso pero hay que abonar para mantener el suelo f&eacute;rtil.</td>
	<tr>	
	<td><p align="center"><b>MANEJO DE PLAGAS</td></p></b>
	<td><p align="justify">Mantener la plagas a raya pero sin estresarte, si hay plantas sanas no hay plagas vigilar si no estamos teniendo un problema de abono o riego, que debilita la planta, utilizar trampas, plantas cebo, plantas arom&aacute;ticas que alejan a insectos, buscar el mejor m&eacute;todo seg&uacute;n la plaga.</td>
	<tr>
	<td><p align="center"><b>PLANTAR LO QUE SE DA BIEN EN TU ZONA</td></b>
	<td><p align="justify">Hay plantas que crecen bien zonas c&aacute;lidas y otras que no, hay plantas que gustan y necesitan del fr&iacute;o, etc&eacute;tera, averigua con tus vecinos cuales son las plantas que crecen bien en la zona, planta las variedades locales que est&aacute;n adaptadas a tu clima y obtendr&aacute;s buenos resultados.</td>
	<tr>
</table>  
	<p align="left"><font size=4><font face="Lucida Fax"><u><b><font color="#6947AE">NUTRIENTES QUE NUESTRO HUERTO NECESITA</u></p></b></font>

	<p align="justify"><font size=4><font face="Century Gothic">Las plantas, sean hort&iacute;colas o no, necesitan una serie de minerales y otros elementos que captan de la tierra y el aire para poder desarrollarse convenientemente. 
	Si tuvieran un exceso o carencia de alguno de estos minerales y elementos las plantas nos lo dejar&aacute;n saber mediante una serie de s&iacute;ntomas como por ejemplo manchas en las hojas, decaimiento de la planta, mayor presencia de plagas o enfermedades, etc..</font>
	<br>
	<br><b><font color="#6947AE"><u>ALGUNOS DE ESTOS ELEMENTOS IMPORTANTES QUE NECESITAN LAS PLANTAS SON:</b><img src="plantiuki.gif" height="440" width="310" align="right"><br></font></u>
	
	<br><b><font color="#368828">NITR&Oacute;GENO:</font></b><font size=4><font face="Century Gothic">les da a las plantas la energ&iacute;a para que desarrollen el follaje y los frutos, es decir, producen frutas o verduras. 
	Tambi&eacute;n es necesario para el proceso de desarrollo de la semilla.<br></font>
	
	<br><b><font color="#368828">POTASIO:</b></font><font size=4><font face="Century Gothic">favorece el desarrollo de las ra&iacute;ces, de hidratos de carbono, hace que las plantas sean m&aacute;s resistentes ante la
	 climatolog&iacute;a adversa, las plagas o las enfermedades, aumenta el peso de los frutos y &eacute;stos son m&Aacute;s ricos en agua y az&uacute;cares. <br></font>
	<br><b><font color="#368828">F&Oacute;SFORO:</b></font><font size=4><font face="Century Gothic">es muy importante para la floraci&oacute;n, fructificaci&oacute;n y maduraci&oacute;n de los frutos, aporta consistencia a las estructuras de la planta, participa en la 
	fotos&iacute;ntesis y tambi&eacute;n influye en el n&uacute;mero y calidad de las semillas que produzca la planta. <br></font>
	<br><b><font color="#368828">AZUFRE:</b></font><font size=4><font face="Century Gothic"> participa en la formaci&oacute;n de la clorofila y aporta enzimas y prote&iacute;nas a la planta, adem&aacute;s participa en el desarrollo del fruto.<br></font>		
	<br><b><font color="#368828">CALCIO:</b></font><font size=4><font face="Century Gothic">influye en el desarrollo general de la planta y la dureza de los tejidos, favorece el desarrollo de las ra&iacute;ces, y en la formaci&oacute;n y
	 desarrollo de los frutos. <br>
	<br><b><font color="#368828">MAGNESIO:</b></font><font size=4><font face="Century Gothic">es esencial para la producci&oacute;n de clorofila, adem&aacute;s aporta resistencia a la planta ante las heladas y enfermedades.</p>

	<hr color="#FFFFFF">
	<p align="left"><font size=4><font face="Lucida Fax"><u><b><font color="#6947AE">BIBLIOGRAF&Iacute;A</u></p></b></font>
	<a href=”url”>https://www.agrohuerto.com/cultivar-el-huerto/</a><br>
	<br><a href=”url”>https://www.bellota.com/agricultura/herramientas-huerto</a><br>
	<br><a href=”url”>https://ecocosas.com/agroecologia/10-consejos-para-que-tu-huerta-sea-un-exito-seguro/</a><br>
	<br><a href=”url”>https://www.ecoagricultor.com/79674/</a>

	</blockquote><img src="pastoo.png" height="350" width="1356" align="bottom"> <br><hr color="#FFFFFF">
	<p align="center"><b><font color="#368828"><u>© Derechos Reservados 2020 CultivandoFrescaVida.com Derechos de Contenido Reservados.</b></u></font>
</body>
</html>

